/* Name of application */
"Homepwner" = "Dueño de casa";

/* Type label None */
"None" = "Nada";

/* Asset Type Button Format */
"Type: %@" = "Tipo: %@";

/* AssetTypeViewController title */
"Asset Type" = "Tipo de activo";

